export default [
    {
        "name": "國立臺灣大學"
    },
    {
        "name": "國立中興大學"
    },
    {
        "name": "國立臺灣師範大學"
    },
    {
        "name": "國立成功大學"
    },
    {
        "name": "國立政治大學"
    },
    {
        "name": "國立清華大學"
    },
    {
        "name": "國立交通大學"
    },
    {
        "name": "國立中央大學"
    },
    {
        "name": "國立臺灣海洋大學"
    },
    {
        "name": "國立高雄師範大學"
    },
    {
        "name": "國立彰化師範大學"
    },
    {
        "name": "國立陽明大學"
    },
    {
        "name": "國立中山大學"
    },
    {
        "name": "國立中正大學"
    },
    {
        "name": "國立宜蘭大學"
    },
    {
        "name": "臺北市立大學"
    },
    {
        "name": "國立臺北教育大學"
    },
    {
        "name": "國立臺北大學"
    },
    {
        "name": "國立臺北藝術大學"
    },
    {
        "name": "國立嘉義大學"
    },
    {
        "name": "國立臺東大學"
    },
    {
        "name": "國立高雄師範大學"
    },
    {
        "name": "國立體育大學"
    },
    {
        "name": "國立臺南大學"
    },
    {
        "name": "國立臺灣藝術大學"
    },
    {
        "name": "國立東華大學"
    },
    {
        "name": "國立暨南國際大學"
    },
    {
        "name": "國立臺灣體育運動大學"
    },
    {
        "name": "國立臺南藝術大學"
    },
    {
        "name": "國立金門大學"
    },
    {
        "name": "國立聯合大學"
    },
    {
        "name": "國立臺中教育大學"
    },
    {
        "name": "國立高雄大學"
    },
    {
        "name": "國立屏東大學"
    },
    {
        "name": "國立臺灣科技大學"
    },
    {
        "name": "國立臺北科技大學"
    },
    {
        "name": "國立雲林科技大學"
    },
    {
        "name": "國立屏東科技大學"
    },
    {
        "name": "國立虎尾科技大學"
    },
    {
        "name": "國立臺中科技大學"
    },
    {
        "name": "國立高雄科技大學"
    },
    {
        "name": "國立勤益科技大學"
    },
    {
        "name": "國立澎湖科技大學"
    },
    {
        "name": "國立臺北商業大學"
    },
    {
        "name": "國立臺北護理健康大學"
    },
    {
        "name": "東吳大學"
    },
    {
        "name": "高雄醫學大學"
    },
    {
        "name": "東海大學"
    },
    {
        "name": "中原大學"
    },
    {
        "name": "淡江大學"
    },
    {
        "name": "中國醫藥大學"
    },
    {
        "name": "臺北醫學大學"
    },
    {
        "name": "輔仁大學"
    },
    {
        "name": "逢甲大學"
    },
    {
        "name": "中國文化大學"
    },
    {
        "name": "靜宜大學"
    },
    {
        "name": "大同大學"
    },
    {
        "name": "義守大學"
    },
    {
        "name": "長庚大學"
    },
    {
        "name": "元智大學"
    },
    {
        "name": "銘傳大學"
    },
    {
        "name": "大葉大學"
    },
    {
        "name": "明道大學"
    },
    {
        "name": "馬偕醫學院"
    },
    {
        "name": "國立臺南護理專科學校"
    },
    {
        "name": "國立臺東專科學校"
    },
    {
        "name": "朝陽科技大學"
    },
    {
        "name": "崑山科技大學"
    },
    {
        "name": "嘉南藥理大學"
    },
    {
        "name": "南臺科技大學"
    },
    {
        "name": "輔英科技大學"
    },
    {
        "name": "台南應用科技大學"
    },
    {
        "name": "明新科技大學"
    },
    {
        "name": "弘光科技大學"
    },
    {
        "name": "大華科技大學"
    },
    {
        "name": "樹德科技大學"
    },
    {
        "name": "中臺科技大學"
    },
    {
        "name": "龍華科技大學"
    },
    {
        "name": "高苑科技大學"
    },
    {
        "name": "景文科技大學"
    },
    {
        "name": "明志科技大學"
    },
    {
        "name": "嶺東科技大學"
    },
    {
        "name": "元培醫事科技大學"
    },
    {
        "name": "正修科技大學"
    },
    {
        "name": "建國科技大學"
    },
    {
        "name": "大仁科技大學"
    },
    {
        "name": "文藻外語大學"
    },
    {
        "name": "遠東科技大學"
    },
    {
        "name": "聖約翰科技大學"
    },
    {
        "name": "中華醫事科技大學"
    },
    {
        "name": "中華科技大學"
    },
    {
        "name": "萬能科技大學"
    },
    {
        "name": "育達科技大學"
    },
    {
        "name": "萬能科技大學"
    },
    {
        "name": "僑光科技大學"
    },
    {
        "name": "吳鳳科技大學"
    },
    {
        "name": "中國科技大學"
    },
    {
        "name": "修平科技大學"
    },
]