export default [
    {
        name: "中國語文學系"
    },
    {
        name: "臺灣文學系"
    },
    {
        name: "日本語文系"
    },
    {
        name: "應用日語系"
    },
    {
        name: "英語學系"
    },
    {
        name: "應用英語系"
    },
    {
        name: "社會福利學系"
    },
    {
        name: "幼兒保育系"
    },
    {
        name: "人文社會學系"
    },
    {
        name: "歷史學系"
    },
    {
        name: "人類學系"
    },
    {
        name: "哲學系"
    },
    {
        name: "宗教學系"
    },
    {
        name: "社會學系"
    },
    {
        name: "政治學系"
    },
    {
        name: "心理學系"
    },
    {
        name: "民族學系"
    },
    {
        name: "地理學系"
    },
    {
        name: "經濟學系"
    },
    {
        name: "應用經濟學系"
    },
    {
        name: "文化與自然資源學系"
    },
    {
        name: "公共行政學系"
    },
    {
        name: "外交學系"
    },
    {
        name: "法律學系"
    },
    {
        name: "文化創意系"
    },
    {
        name: "商學系"
    },
    {
        name: "會計系"
    },
    {
        name: "企業管理系"
    },
    {
        name: "資訊管理系"
    },
    {
        name: "國際經營與貿易學系"
    },
    {
        name: "風險管理學系"
    },
    {
        name: "財政學系"
    },
    {
        name: "行銷學系"
    },
    {
        name: "醫務管理系"
    },
    {
        name: "不動產經營系"
    },
    {
        name: "人力資源發展系"
    },
    {
        name: "傳播學系"
    },
    {
        name: "資訊傳播系"
    },
    {
        name: "廣播電視電影學系"
    },
    {
        name: "電影學系"
    },
    {
        name: "圖書資訊學系"
    },
    {
        name: "圖書館學系"
    },
    {
        name: "公共關係暨廣告系"
    },
    {
        name: "圖文傳播學系"
    },
    {
        name: "新聞學系"
    },
    {
        name: "新聞傳播學系"
    },
    {
        name: "廣告學系"
    },
    {
        name: "音樂系"
    },
    {
        name: "戲劇系"
    },
    {
        name: "藝術與設計學系"
    },
    {
        name: "媒體傳達設計學系"
    },
    {
        name: "空間設計系"
    },
    {
        name: "室內設計系"
    },
    {
        name: "工業設計系"
    },
    {
        name: "工藝設計系"
    },
    {
        name: "保健美容學系"
    },
    {
        name: "教育學系"
    },
    {
        name: "幼兒教育學系"
    },
    {
        name: "數學系"
    },
    {
        name: "化學系"
    },
    {
        name: "物理學系"
    },
    {
        name: "商用數學系"
    },
    {
        name: "電機工程學系"
    },
    {
        name: "電子工程學系"
    },
    {
        name: "資訊工程學系"
    },
    {
        name: "土木工程學系"
    },
    {
        name: "化學工程學系"
    },
    {
        name: "機械工程學系"
    },
    {
        name: "工程科學系"
    },
    {
        name: "水產養殖學系"
    },
    {
        name: "生物學系"
    },
    {
        name: "植物學系"
    },
    {
        name: "醫學系"
    },
    {
        name: "中醫學系"
    },
    {
        name: "公共衛生學系"
    },
    {
        name: "藥學系"
    },
    {
        name: "物理治療系"
    },
    {
        name: "營養學系"
    },
    {
        name: "牙醫學系"
    },
    {
        name: "護理系"
    },
    {
        name: "獸醫學系"
    },
    {
        name: "觀光系"
    },
    {
        name: "餐旅管理系"
    },
    {
        name: "餐飲系"
    },
    {
        name: "旅館管理系"
    },
    {
        name: "觀光休閒系"
    }
]